<%@ Page Title="הסיפור שלנו" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="ourstory.aspx.cs" Inherits="ourstory" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div id="main">
         <h1 style="color:blue">~ הסיפור שלנו ~</h1>
    <table border="0">
        <tr>
            <td>
                כנפיים של קרמבו´ נוסדה בשנת 2002  עם הקמת הסניף הראשון בהוד השרון.<br />
התנועה הוקמה על ידי עדי אלטשולר, אז נערה בת 16, יחד עם קלאודיה קובי (אם מיסדת, אימו של כפיר החניך הראשון) שותפים נוספים בהקמתה - ארז אלטשולר(אביה של עדי) עודד אורלב, ליאת רחל רן, רעות גיא, אבי ניסן, דניאלה בן אשר, ארגון LEAD , הורים לילדים עם צרכים מיוחדים ואנשי מקצוע.<br />
התנועה צמחה מתוך הקשר המיוחד בין עדי אלטשולר לכפיר קובי ומשפחתו, כפיר היה החניך הראשון וההשראה להקמת התנועה.<br />
החברות בין עדי לכפיר ומשפחתו החלה כשעדי בת ה 12 פגשה בהם, דרך ארגון איל"ן בו התנדבה.<br />
כפיר ילד עם שיתוק מוחין קשה, שמח וחברותי, שללא קשר למוגבלותו הפיזית, היה גאה בעצמו ורצה להיות שותף לכל המתרחש סביבו. הוריו של כפיר, רפי וקלאודיה, האמינו ביכולותיו ובזכותו להיות שותף פעיל בחיי משפחתו ובחיים החברתיים שמסביבו.<br />
בזכות אופיו המיוחד של כפיר, כישוריו החברתיים, והמסגרת המשפחתית התומכת והמעצימה שלו, נחשפה עדי לצורך החברתי של ילדים מיוחדים במסגרת חברתית, בשעות אחר הצהריים. <br />
בגיל 16 הצטרפה עדי לארגון LEAD ,במסגרתו נדרשה להוביל פרויקט למען  הקהילה,  יחד עם  עודד  אורלב  יזמה  והקימה את  הסניף  הראשון  של  תנועת  כנפיים  של קרמבו בהוד השרון,   תנועת הנער הראשונה והיחידה לצעירים עם ובלי צרכים מיוחדים, <br />
תנועת נוער שמהווה מסגרת חברתית, חינוכית-בלתי פורמלית, עבור צעירים מהחינוך המיוחד והכללי גם  יחד, בה הם מקיימים חיי חברה מלאים ומובילים יחד שינוי חברתי. בשנים הראשונות ועד 2009 נפתחו 8 הסניפים הראשונים של התנועה ובהם כ 300 פעילים.<br />
 בנובמבר 2009 מונתה אופירה רותם למנכ"לית התנועה, ביחד עם מטה התנועה  החלה תנופה של צמיחה והתפתחות מקצועית של התנועה, נפתחו סניפים רבים, כולל סניפים רב תרבותיים, ערבים ובדואים, פותחו פרויקטים ייחודים כגון: מחנה קיץ מיוחד, משלחת מיוחדת לפולין, מערך הכשרה מגוון, הטמעת תחום הצרכים המיוחדים בצורה מקצועית ומשלבת, אירועי התרמה, ביניהם קרמבו של קיץ - מופע רוק יחודי, ועוד.<br />
נכון לדצמבר 2015 מונה התנועה 47 סניפים  עם מעל 4500  פעילים.<br />


            </td>
            <td>
                    <video controls="controls" loop="loop" autoplay="autoplay">
                        <source src="Videos/Vid2.mp4" type="video/mp4" />
                    </video>
                      

            </td>
        </tr>

    </table>
    </div>
</asp:Content>

