<%@ Page Title="סיפורים אישיים" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="personalstory.aspx.cs" Inherits="personalstory" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <center>
        <video controls="controls" loop="loop" autoplay="autoplay" width="60%" >
            <source src="Videos/Vid3.mp4" type="video/mp4" /> 
        </video>
    </center>
    <div id="main">
        <h1>~ סיפורים אישיים ~</h1>
        <ul id="smallmenu">
            <li>
                <a href="#story1">
                    <img src="Pics/afikverotem.jpg" />
                </a>
            </li>
        </ul>
        <div id="stories">
            <article id="story1">
                <header>
                    <h3>סיפורם של אפיק ורותם</h3>
                </header>
                <p>
                    אפיק סופיר, הוא נער בן 17, עם שיתוק מוחין ועיוורון. <br />
                    לפני שהצטרף לקרמבו, הוא היה סגור, לא התחבר לאנשים חדשים. 
                    הוא היה מסויג ודאג להתרחק מכל מי שטון הדיבור שלו היה נשמע מוזר, או מתריס. <br />
המחשב היה החבר היחיד שלו והוא אימץ אותו כאילו היה מיכל החמצן האחרון עלי אדמות. <br />
                    הוא הרגיש שהוא חייב שינוי, אבל לא ידע איך מתחילים. <br />
חברה סיפרה לו על תנועת נוער "מיוחדת" עם שם מוזר כזה שסיקרן אותו מספיק, כדי להחליט להגיע לפעולת ניסיון.<br /> 
מאז הוא כבר שנתיים מאושר. עולמו התרחב ויחד אתו גם הלב. <br />
                    מאז הוא יותר מחובר לעצמו, יותר מחובר לאחרים. <br />
מאז שהצטרף לקרמבו, הוא התחיל לחייך ולהאמין שגם לו מגיע להיות מוקף בחברים ובאהבה. <br />
                    מאז שטעם את טעמו המתוק של האושר הוא לא מוכן לוותר עליו. <br />
אחרי שנתיים בקרמבו הוא מבין שלכולם יש צרכים מיוחדים, רק שלא אצל כולם הם נראים לעיין.<br />
                     עדיין לפעמים הוא קצת כועס, וחסר סבלנות, אבל הוא למד לא למהר לשפוט. <br />
למד להכיל, ולצחוק, ולאהוב. ובעיקר לקבל כל אחד כפי שהוא.<br />
אחרי תקופת התאקלמות קצרה שבה הוא צבר ביטחון וחברים חדשים, אפיק הפך לחונך.<br />
 במחנה הקיץ של התנועה הוא הכיר את רותם, בת 14, ילדה מקסימה ואנרגטית, עם צרכים מיוחדים, ומאז הם מחוברים.<br />
                     לפעמים הוא זה שתומך, מעודד ומצחיק, ולפעמים זו רותם שמרגיעה לו את הפחדים. <br />
 בזכותה אפיק למד לא לפחד מהפחד. בפעם הראשונה בחייו אפיק מרגיש שהוא לא צריך את העיניים, כי מי צריך עיניים כשהלב ממריא? <br />
 פתאום כל החומות שהקיפו אותו נפלו. חומה אחרי חומה. גם החומה של הבדידות כבר נעלמה. <br />
החברות של אפיק ורותם מורכבת מאלפי רגעים. הדאגה שלהם האחד לשנייה היא אמתית וכנה. <br />
קשה לאפיק "לראות" את רותם נסערת ועצובה, ובפעולה האחרונה זה קרה.<br />
 הם התכנסו באולם שהיה מוכן לריקוד "גיבורי העל" והתיישבו ביחד, כמו תמיד, להכין את גלימת  הפאר של רותם. <br />
                    הוא לא יודע איך זה התחיל אבל רותם כעסה, והתרגזה, והדמעות לא איחרו לבוא. <br />
הוא ניסה להיות שם בשבילה ולהרגיע את הכעס, אבל כלום לא עזר, אפילו לא מילת הקסם הסודית שלהם.<br />
 הזמן עבר, הגלימות של שאר החניכים שמסביבו כבר היו מוכנות והריקוד הקבוצתי החל, בלי רותם ועם הרבה בכי. <br />
 הפעולה הסתיימה והסעות כבר הגיעו ורק אפיק לא היה מסוגל לעזוב את המקום. <br />
 הוא היה חייב לוודא שהחברה הקטנה שלו נרגעה. ולא עזרו ההפצרות ולא ניסיונות השכנוע. אפיק עמד בצד וחיכה.<br />
  רותם חזרה לאולם והעיניים שלה חיפשו אותו, היא ידעה שהוא דואג לה. <br />
 אפיק החזיק את ידה בעדינות ושאל אותה בדאגה אם היא נרגעה... היא חיבקה אותו חזק, כמו ביקשה להתנצל על עוגמת הנפש שגרמה לו, וענתה בלחש: "עכשיו כן". <br />
                    הם עמדו ככה מחובקים מספר רגעים 
 ואז החלו ללכת אט אט לכיוון ההסעה. <br />
רגע לפני שנפרדו פנתה רותם לסגן החונכת השנייה שלה ואמרה לה: "סגן, אני מבקשת שתשמרי לי עליו" החיוך של אפיק האיר את העולם.<br />
                     הוא ידע שרותם תהיה בסדר. 
                    עכשיו הוא יכול לעלות להסעה. <br />
                </p>
                <a href="#smallmenu">לראש העמוד</a>
            </article>
        </div>
    </div>
</asp:Content>

