<%@ Page Title="שאלות ותשובות" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="QnA.aspx.cs" Inherits="QnA" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div id="main">
        <h1>~ שאלות ותשובות ~</h1>
        <ol>
            <li>
                <a href="#q1">מהי משמעות השם "כנפיים של קרמבו"?</a>
            </li>
            <li>
                <a href="#q2">היכן פועלים סניפים של "כנפיים של קרמבו"?</a>
            </li>
            <li>
                <a href="#q3">כיצד "כנפיים של קרמבו" מאתרים את חניכיי התנועה?</a>
            </li>
            <li>
                <a href="#q4">מהם גילאי הילדים המגיעים לפעילות "כנפיים של קרמבו"?</a>
            </li>
        </ol>
        <article id="q1">
            <header>
                <h3>מהי משמעות השם "כנפיים של קרמבו"?</h3>
            </header>
            <div>
                קרמבו הוא מאכל אהוב שמזוהה עם ילדים ותמיד כיף לאכול אותו. <br />
                אבל קרמבו הוא לא רק טעים, אלא גם עדין ושברירי ומסיבה זו נעטף במפעל בידיים של העובדים ולא על ידי מכונות. <br />
                באופן דומה אנו עוטפים כל ילדה וילד בהמון אהבה, משקיעים בהם תשומת לב רבה ומאמינים ביכולותיהם, כך שיוכלו לפרוש כנפיים ולהגשים חלומות.<br />
                 האגדה מספרת שבתחילת הפעילות עודד ועדי (שניהם בני נוער בני 16), קיבלו בתרומה ארגזים רבים של קרמבו, במקום תרומות כספיות.<br />
            </div>
            <a href="#main">חזרה לראש העמוד</a>
        </article>
        <article id="q2">
            <header>
                <h3>היכן פועלים סניפים של "כנפיים של קרמבו"?</h3>
            </header>
            <div>
                לתנועת הנוער "כנפיים של קרמבו" עשרות סניפים ברחבי הארץ המפורטים באתר.<br />
אנו שואפים לפתוח סניף בכל עיר ואם בישראל<br />
            </div>
            <a href="#main">חזרה לראש העמוד</a>
        </article>
        <article id="q3">
            <header>
                <h3>כיצד "כנפיים של קרמבו" מאתרים את חניכיי התנועה?</h3>
            </header>
            <div>
                 באמצעות הגורמים להלן : <br />
רשויות מקומיות- לשכת הרווחה ומחלקות החינוך.<br />
מסגרות חינוכיות- בעיקר חינוך מיוחד, אך גם שותפויות עם מסגרות אחרות בקהילה, דוגמת מרכז קשר בכוכב יאיר-צור יגאל, אקי"ם במודיעין ועוד.<br />
הורים- השמועה אודות הפעילות עוברת מפה לאוזן והקשר נוצר דרך רכז/ת סניף.<br />
            </div>
            <a href="#main">חזרה לראש העמוד</a>
        </article>
        <article id="q4">
            <header>
                <h3>מהם גילאי הילדים המגיעים לפעילות "כנפיים של קרמבו"?</h3>
            </header>
            <div>
                הפעילות מכוונת לילדים ונוער עם צרכים מיוחדים בגילאי 7 עד 21, ולפעילים, ללא צרכים מיוחדים - חונכים, <br />
                בגילאי 14- 18 , טווח הגילאים יכול להשתנות במעט מסניף לסניף.<br />
                 השנה, לראשונה, נפתחו קבוצות ח"ץ (חונכים צעירים) לילדים מגיל 12, בחלק מהסניפים ובעתיד אנו מקוים שקבוצות אלו יפעלו בכל סניפינו ברחבי הארץ.<br />
            </div>
            <a href="#main">חזרה לראש העמוד</a>
        </article>
    </div>
</asp:Content>

