<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="Report.aspx.cs" Inherits="Default2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">

    <div id="main">
        <h1> ~ כתבה ~ </h1>

        <article id="report">
            <header>
                <h2>כבוד עולמי למקימת "כנפיים של קרמבו"</h2>
            </header>
עדי אלטשולר בת ה-27, שהקימה תנועה לילדים עם צרכים מיוחדים, <br />
            נבחרה על ידי המגזין "טיים" לאחת מ"מנהיגי הדור הבא" בעולם.<br />
            <br /> ל"ידיעות אחרונות" סיפרה: "הייתי בטוחה שעובדים עליי. פוליטיקה? לא שוללת בעתיד"
            עדי אלטשולר, הצעירה שהקימה את תנועת "כנפיים של קרמבו" לילדים עם צרכים מיוחדים, כבר זכתה בשנים האחרונות למחוות של הערכה: מהדלקת משואה ביום העצמאות ועד שורה של פרסים לה ולתנועה.
 
עכשיו ההכרה הופכת לעולמית.<br />
             המגזין האמריקני היוקרתי "טיים" בחר באלטשולר להיות אחת משישה צעירים ברחבי העולם שהוכתרו בתואר "מנהיגי הדור הבא".<br />
             בפרויקט מיוחד שהתפרסם בגיליון האחרון של המגזין בחרה מערכת העיתון צעירים יוצאי דופן מקרב מאות אלפי פעילים חברתיים מכל העולם.<br />
             אלטשולר, בת 27 מתל אביב, מככבת במגזין לצד יזמים מסין, מתוניסיה, מהודו, מבריטניה ומניגריה.  
            אלטשולר, פעילה ויזמית חברתית, הובילה בשנים האחרונות שני מיזמים בולטים: עוד כנערה בת 16 הקימה את תנועת הנוער "כנפיים של קרמבו" לילדים עם צרכים מיוחדים, ובנוסף היא יזמה את "זיכרון בסלון" – פרויקט שבמסגרתו צעירים מארחים ביום השואה ניצולים בביתם ומקיימים דיון על משמעות הזיכרון, כאלטרנטיבה לטקסי יום השואה המסורתיים. <br />
            <br />שני המיזמים שלה הפכו לתופעות בקנה מידה ארצי וסללו את דרכה לפרסום הנחשק ב"טיים".
 
"זה מאוד מרגש, ודי הופתעתי. לא ציפיתי שאבחר לרשימה היוקרתית הזו", סיפרה אלטשולר ל"ידיעות אחרונות". "את ההודעה קיבלתי ב-1 באפריל והייתי בטוחה שעובדים עליי<br< />
            <br />. רק כשקיבלתי מייל רשמי הבנתי שזאת לא בדיחה של דוד שלי מאמריקה".
            כנערה הייתה אלטשולר פעילה בארגון "LEAD" לפיתוח מנהיגות צעירה. בגיל 12 היא החלה להתנדב בעמותת איל"ן, שם הכירה את כפיר קובי ז"ל, ילד בן שלוש שסבל משיתוק מוחין, והייתה החונכת שלו בעמותה. <br />
            ארבע שנים מאוחר יותר הקימה את תנועת הנוער "כנפיים של קרמבו", תנועת נוער לילדים עם צרכים מיוחדים.<br />
           <br />  בתחילה היו שמונה סניפים והם הלכו והתרחבו, וכיום פועלים ברחבי הארץ יותר מ-30 סניפים.
 
"עד לפני ארבע שנים ניהלתי את התנועה בפועל, ואז הפכתי להיות הנשיאה של הוועד המנהל", סיפרה אלטשולר, "בדיוק ביום שבו התפרסמה הכתבה במגזין 'טיים' התפטרתי מהתפקיד הזה והעברתי אותו הלאה. יש בזה סוג של סגירת מעגל.<br /> ויש לי המון אהבה ומקום בלב לתנועה".
 

במקביל לתנועת הנוער הקימה אלטשולר את פרויקט "זיכרון בסלון" - מפגשים אלטרנטיביים לזיכרון השואה. <br />
            במפגשים מארחים צעירים בסלון ביתם ניצולי שואה. הערב הראשון התקיים לפני ארבע שנים בסלון הפרטי שלה, והשנה השתתפו בו כבר אלפי צעירים. לפני שנתיים וחצי הצטרפה לחברת גוגל והקימה את יוזמת "גוגל בחינוך" - פרויקט שמטרתו הובלת חדשות בשיטות החינוך וההוראה באמצעות שימוש בטכנולוגיה.
 
"שינוי חברתי אפשר לעשות רק עם עוד אנשים", מדגישה אלטשולר. "עובדים איתי כל הזמן הרבה מאוד אנשים מוכשרים, ובלעדיהם שום רעיון לא היה יכול לצאת לפועל".<br /> ומה השלב הבא? בשנים האחרונות הוצע לה, מכמה מפלגות, לקפוץ גם לזירה הפוליטית. "אני חושבת שאפשר להשפיע גם מחוץ לפוליטיקה. במערכת הבחירות האחרונה זה לא התאים לי, אבל אני לא שוללת בעתיד. לעולם אל תאמר לעולם לא".
            <br />
            <br />
        </article>

            <image src="Pics/p19.jpg" alt="עדי אלטשולר" title="עדי אלטשולר">  </image>
    </div>

</asp:Content>

